brew 'bat'
brew 'diff-so-fancy'
brew 'lsd'
brew 'fd'
brew 'git'
brew 'global'
brew 'go'
brew 'yqrashawn/goku/goku'
brew 'hugo'
brew 'neovim'
brew 'ripgrep'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'vifm'
brew 'zsh'
brew 'jq'
brew 'urlview'
