bungcip.better-toml
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
EditorConfig.EditorConfig
eg2.vscode-npm-script
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
humao.rest-client
ms-azuretools.vscode-docker
ms-vscode.Go
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
mushan.vscode-paste-image
RomanPeshkov.vscode-text-tables
rust-lang.rust
serayuzgur.crates
siegebell.incremental-search
stkb.rewrap
vadimcn.vscode-lldb
Yummygum.city-lights-icon-vsc
zhuangtongfa.material-theme
