Angular.ng-template
bungcip.better-toml
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
dcortes92.FreeMarker
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
Equinusocio.vsc-material-theme
humao.rest-client
infinity1207.angular2-switcher
kaiwood.center-editor-window
ms-vscode.Go
msjsdiag.debugger-for-chrome
PeterJausovec.vscode-docker
PKief.material-icon-theme
RomanPeshkov.vscode-text-tables
rust-lang.rust
serayuzgur.crates
vadimcn.vscode-lldb
ziyasal.vscode-open-in-github
