alefragnani.Bookmarks
Angular.ng-template
be5invis.vscode-custom-css
bungcip.better-toml
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
deerawan.vscode-dash
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
infinity1207.angular2-switcher
ms-vscode.Go
msjsdiag.debugger-for-chrome
PKief.material-icon-theme
pnp.polacode
robinbentley.sass-indented
RomanPeshkov.vscode-text-tables
rust-lang.rust
tootone.org-mode
vadimcn.vscode-lldb
vangware.dark-plus-material
ziyasal.vscode-open-in-github
